[
    {
        "id": "3500",
        "name": "Crema de Enebro",
        "subtitle": "Efecto calor para tus músculos",
        "description": "El calor y los masajes son la recomendación más antigua para aflojar las tensiones musculares y las molestias que éstas producen a raíz de contracturas, problemas de postura o de la actividad misma. Un masaje con Crema de Enebro relaja los músculos, facilita el movimiento de personas mayores y, por su acción calorífica, ayuda a preparar el cuerpo antes de los deportes y la actividad física.",
        "features": [
            "DERMATOLÓGICAMENTE PROBADO",
            "NO PROBADO SOBRE ANIMALES",
            "SIN FTALATOS"
        ],
        "tags": [
            "Best sellers"
        ],
        "variants": [
            {
                "size": "96 g / 3.3 oz",
                "sku": "3500",
                "originalPrice": 62600,
                "currentPrice": 46500
            }
        ],
        "images": [
            "/assets/images/products/crema-enebro-1.jpg",
            "/assets/images/products/crema-enebro-2.jpg",
            "/assets/images/products/crema-enebro-3.jpg",
            "/assets/images/products/crema-enebro-4.jpg",
            "/assets/images/products/crema-enebro-5.jpg"
        ],
        "documents": {
            "fichaTecnica": "/assets/docs/ficha-tecnica-enebro.pdf"
        }
    },
    {
        "id": "3501",
        "name": "Crema Humectante de Día",
        "subtitle": "Protección y prevención",
        "description": "Fórmula avanzada que combina protección con cuidado intensivo, creando un escudo invisible contra agresores externos y los signos del envejecimiento prematuro. Enriquecida con potentes activos botánicos, Vitamina C y el exclusivo‘Complejo de Acción Profunda’  unidos a extractos de células madre de Rosa Alpina, realza la luminosidad y suaviza líneas de expresión y deja la piel suave y revitalizada a lo largo del día. Con FPS 15, protege la piel de los efectos dañinos del sol. EDELWEISS-ROSA ALPINA-EXTRACTO DE CÉLULAS MADRE DE ROSA ALPINA-VITAMINA C",
        "features": [
            "DERMATOLÓGICAMENTE  PROBADO",
            "NO PROBADO SOBRE ANIMALES",
            "SIN FTALATOS",
            "SIN PARABENOS",
            "SIN T.A.C.C."
        ],
        "tags": [
            "Best sellers"
        ],
        "variants": [
            {
                "size": "50 g / 1.7 fl.oz",
                "sku": "4695",
                "originalPrice": 108700,
                "currentPrice": 75000
            }
        ],
        "images": [
            "",
            ""
        ],
        "documents": {
            "fichaTecnica": "/assets/docs/ficha-tecnica-lavanda.pdf"
        }
    },
    {
        "id": "3502",
        "name": "Aceite Esencial de Lavanda",
        "subtitle": "Relajación",
        "description": "Con un aroma floral, fresco y con un dejo herbal, el Aceite Esencial de Lavanda es tan versátil como útil en cualquier hogar. Su aroma calma y aquieta los nervios, la ansiedad y el estrés ayudando a conciliar el sueño cuando resulta difícil bajar revoluciones. Es el aceite ideal para tener en el botiquín de primeros auxilios a la hora de reconfortar la piel en casos de quemaduras, eczemas y alergias. Puedes utilizar este aceite con los Vehiculares Aromablends para diseñar tu propia sinergia de aromaterapia y lograr tu estado de ánimo ideal. Simplemente mezcla unas gotitas de uno o varios Aceites Esenciales Just dentro del vehicular que más te guste y disfruta del poder de la naturaleza.",
        "features": [
            "DERMATOLÓGICAMENTE PROBADO",
            "NO PROBADO SOBRE ANIMALES",
            "SIN PARABENOS",
            "SIN FTALATOS",
            "SIN COLORANTES",
            "SIN FRAGANCIA AGREGADA"
        ],
        "tags": [],
        "variants": [
            {
                "size": "10 ml / 0.33 fl.oz",
                "sku": "1010",
                "originalPrice": 53200,
                "currentPrice": 53200
            }
        ],
        "images": [
            "",
            ""
        ],
        "documents": {
            "fichaTecnica": "/assets/docs/ficha-tecnica-lavanda.pdf"
        }
    }
]